[
  {
    "id": 1,
    "email": "rocio_perez@ub.edu",
    "researcher": "Rocío Pérez-Portela",
    "piproject": "Rocío Pérez-Portela & José Carlos Hernández",
    "acronym": "ENVIOME",
    "nameProject": "Genomic divergence, plasticity and microbiome shifts in marine invertebrates along natural environmental gradients",
    "projectID": "PID2021-128094NB-I00",
    "start": "09-01-2022",
    "end": "8-31-2026",
    "summary": "Marine invertebrates inhabiting wide environmental gradients hold the required biological mechanisms to face that environmental\nheterogeneity. Among these biological mechanisms, there are those acting at the intraspecific level at different evolutionary and temporal\nscales such as: a) the genomic divergence of populations as a consequence of local adaption under differential selective pressures over\ngenerations, and b) the phenotypic plasticity, resulting from a genotype-by-environment interaction, that is expressed during the lifetime of\nthe individual organism. Additionally to those intraspecific processes, during the last years, it has been demonstrated the relevance of the\ninterspecific relationship between the invertebrate hosts and their associated symbiotic microbiota in the plasticity of the host responses to\nenvironmental changes and stressful conditions. As a result of the interaction between the intraspecific and interspecific processes, the\ndifferent populations within the species found across marine environmental gradients may display varying levels of resistance and\nvulnerability to the physical-chemical changes around them. The final output of these differential buffering mechanisms and pre-adaptions\ncan play a major role in the survival of species and populations under the current scenario of ocean warming and acidification. One novelty\nof ENVIOME is its multidisciplinary approach, which combines the study of intra- and interspecific processes, in two key echinoderms for\nthe coastal Spanish ecosystems, along strong gradients of pH (in a CO2 vent system in Fuentecaliente, La Palma island) and temperature\n(along the Atlantic-Mediterranean coast of Europe), together with controlled experiments in the laboratory. The objectives of ENVIOME are\norganised in the following conceptual lines: a) understanding either the genomic divergence processes among populations related with\nlocal adaption or trophic, metabolic, and transcriptomic plasticity in adults along the natural pH and temperature gradients; b) exploring the\nrole the microbiome in the adaption and resistance of the larvae under changing conditions; and c) investigating the relative importance of\neach process on the resistance of the species to the climate change. Our initial hypothesis is that intra- and interspecific processes are not\nnecessarily complementary, and they may not add biological potential to confront climate-related stress conditions.",
    "websiteProject": "https://echinoadaptive.wixsite.com/adaptive-team",
    "fundingAgency": "MCIU",
    "socialNetwork_fb": " ",
    "socialNetwork_x": "https://x.com/EchinoAdaptive",
    "socialNetwork_bsky": " ",
    "socialNetwork_inst": " ",
    "imageID_logo": "logo_enviome",
    "imageID_FunAgen": " ",
    "imageID_ex1": " ",
    "imageID_ex2": " ",
    "imageID_ex3": " "
  },
  {
    "id": 2,
    "email": "rocio_perez@ub.edu",
    "researcher": "Rocío Pérez-Portela",
    "piproject": "Rocío Pérez-Portela",
    "acronym": "ACIDOMIC",
    "nameProject": "Intraspecific and interspecific biological processes underpinning the adaptability of marine invertebrates to ocean acidification",
    "projectID": "CNS2022-135968",
    "start": "09-01-2023",
    "end": "08-31-2025",
    "summary": "Ocean acidification (OA) is a global-scale problem and one of the major threats to marine ecosystems, caused by the rapidly increased\nanthropogenic CO2 emissions to the atmosphere. Approximately, oceans absorb 30% of the CO2 emitted, causing a pH reduction and\nalteration in the fundamental seawater carbonate chemistry. The pH reduction can affect the marine species physiology, growth, survival,\nand behaviour, and the capability of calcifying organisms to build shells, reefs, skeletons, and other bio-structures, with a consequent\ncascading effect on the whole ecosystem. The adaptive potential and resiliency of marine organisms to OA can highly vary among\nspecies, and the broader implications and impacts for ocean ecosystems are still far from being known. In this sense, natural marine CO2\nseeps (vents), which generate pH gradients over short geographical distances, replicate pH values analogous to those predicted in the\nnear future (IPCC AR6), and so provide natural laboratories to study the long-term effects and adaptations of the species to OA.\nThe proposal ACIDOMIC aims to understand the biological strategies of calcifying marine species to overcome the effects of OA, using a\ncommon and commercially exploited echinoderm widely distributed across a current natural gradient of pH at a subtidal CO2 vent in\nFuencaliente (La Palma, Canary Islands). Both intraspecific and interspecific biological processes will be investigated along a natural CO2\nand pH gradient and combining genomic-wide scanning, analyses of biometry and metabolism, metabarcoding of symbionts and\nenvironmental data, and experiments under controlled conditions in the laboratory. This proposal will generate knowledge about the\nrelative relevance of different biological processes including: a) intraspecific processes such as evolutionary adaptation, which requires\ngenetic changes in the allele frequencies through natural selection over generations at the population level (Objective 1), and phenotypic\nplasticity based on the different performance of equal genomes in response to changing conditions (at the individual level)(Objective 2),\nand b) interspecific interactions as the role of the larvae symbionts on survival under different pH. Our initial hypothesis is that both the\nintraspecific and interspecific processes (which are not necessarily complementary) will determine the potential responses to the pH\ndecrease, and finally, define the vulnerability of this species to OA. This information will allow us to understand to predict the resilience of\norganisms to OA filling a relevant knowledge gap in ecological genomics. The novelty of ACIDOMIC relies on combining the study of both\nintraspecific biological processes with interspecific interactions between the larval hosts and their microbiota in a natural pH gradient.",
    "websiteProject": "https://echinoadaptive.wixsite.com/adaptive-team",
    "fundingAgency": "MCIN and the European Union NextGeneration",
    "socialNetwork_fb": " ",
    "socialNetwork_x": "https://x.com/EchinoAdaptive",
    "socialNetwork_bsky": " ",
    "socialNetwork_inst": " ",
    "imageID_logo": "logo_acidomic",
    "imageID_FunAgen": " ",
    "imageID_ex1": "paracentrotus_Rocío",
    "imageID_ex2": " ",
    "imageID_ex3": " "
  },
  {
    "id": 3,
    "email": "rocio_perez@ub.edu",
    "researcher": "Rocío Pérez-Portela",
    "piproject": "Rocío Pérez-Portela",
    "acronym": "DIVERGEN",
    "nameProject": "Adaptabilidad genética de las especies marinas en gradientes naturales análogos a los océanos del futuro",
    "projectID": "DIVERGEN",
    "start": "07-01-2022",
    "end": "06-30-2025",
    "summary": "El cambio climático provoca la acidificación y el aumento de la temperatura de los océanos. En DIVERGEN usaremos gradientes ambientales naturales, análogos a las variaciones derivadas del cambio climático, con el objetivo de interpretar y comprender el potencial adaptativo de las especies. Para ello, planeamos estudiar diferentes procesos intra- e inter-específicos en equinodermos a lo largo de dos gradientes; uno de pH en una surgencia submarina de CO2, y uno de temperatura a lo largo de la costa Atlántico-Mediterránea, junto con experimentos en acuario. Los objetivos de DIVERGEN se enmarcan en tres líneas conceptuales: a) comprender los procesos de divergencia genómica y adaptación local, plasticidad metabólica y de expresión génica de las especies a lo largo de gradientes de pH y temperatura (procesos intra-específicos); b) explorar el papel de la interacción de larvas hospedadoras con su microbiota simbionte en su adaptabilidad ante cambios ambientales (procesos inter-específicos); y c) investigar la importancia relativa de cada uno de estos procesos que determinan la adaptabilidad de las especies al cambio climático. Aplicaremos análisis de secuenciación masiva de última generación (NGS) junto con análisis metabólicos y ecológicos, correlacionados con datos ambientales. Usaremos técnicas de NGS para identificar genes potencialmente sometidos a selección, e investigaremos la plasticidad fenotípica mediante el análisis de los niveles de expresión génica con técnicas de RNAseq y de tasas metabólicas mediante consumo de oxígeno bajo diferentes condiciones de pH y temperatura. El papel de la microbiota simbionte en el desarrollo de las larvas, su composición y diversidad a diferentes valores de pH, se evaluará mediante el tratamiento con antibióticos y técnicas de metabarcoding. Una de las novedades de DIVERGEN es que no se limita a medir los efectos del cambio climático, sino que permitirá hacer predicciones sobre sus efectos a largo plazo.\n\n",
    "websiteProject": "https://echinoadaptive.wixsite.com/adaptive-team",
    "fundingAgency": "Fundación BBVA",
    "socialNetwork_fb": " ",
    "socialNetwork_x": "https://x.com/EchinoAdaptive",
    "socialNetwork_bsky": " ",
    "socialNetwork_inst": " ",
    "imageID_logo": "logo_divergen",
    "imageID_FunAgen": " ",
    "imageID_ex1": "divergen_team",
    "imageID_ex2": " ",
    "imageID_ex3": " "
  },
  {
    "id": 4,
    "email": "conxita.avila@ub.edu",
    "researcher": "Conxita Avila",
    "piproject": "C. Avila & E.Ballesté",
    "acronym": "CHALLENGE-2",
    "nameProject": "Human Pressures and Natural Hazards: Challenges for Antarctic Marine Ecosystems",
    "projectID": "PID2022-141628NB-I00/ANT",
    "start": "01-01-2024",
    "end": "12-31-2027",
    "summary": "CHALLENGE-2 aims to experimentally analyze and describe the human pressures and natural hazards that challenge the Antarctic marine ecosystems, as a continuation of our previous projects CHALLENGE and BACTPLAST. We start over the background of these and\nprevious projects of our group in Antarctica. We aim to ascertain how biodiversity and ecological interactions are affected by Global warming, as well as diseases, or the appearance of invasive species, presence of marine litter (plastics), and antibiotic resistance genes (ARGs). Changes in biodiversity will be evaluated by different methodologies, especially for poorly known habitats, across a latitudinal gradient from Rothera to the South Orkney Is. within one Antarctic cruise, and sampling pristine areas versus more polluted ones (touristic areas, presence of stations). CHALLENGE-2 is structured into 4 specific objectives: 1) To evaluate changes in biodiversity at different\nlevels, 2) To quantify marine litter in the water column, sediment, and selected benthic invertebrates, 3) To describe the microbial community of the plastisphere in Antarctic environments along the latitudinal gradient and the presence, changes and transmission of\nantibiotic resistance genes, and 4) to integrate and describe the linkages among different agents of environmental change. We aim to promote knowledge in Antarctic marine ecology as well as providing useful data to protect an endangered environment of essential\nrelevance for our planet. The integration of all the results generated (human pressures and natural hazards) that currently challenge the Antarctic marine ecosystems, together with previous general knowledge for the Antarctic Peninsula and nearby areas will produce a huge dataset of useful information for other researchers and for better managing these endangered habitats.",
    "websiteProject": " ",
    "fundingAgency": "MICINN",
    "socialNetwork_fb": " ",
    "socialNetwork_x": " ",
    "socialNetwork_bsky": " ",
    "socialNetwork_inst": " ",
    "imageID_logo": "logo_CHALLENGE",
    "imageID_FunAgen": "CHALLENGE_MICINN",
    "imageID_ex1": " ",
    "imageID_ex2": " ",
    "imageID_ex3": " "
  },
  {
    "id": 5,
    "email": "carreras@ub.edu",
    "researcher": "Carlos Carreras",
    "piproject": "Carlos Carreras",
    "acronym": "LIFE TURTLENEST",
    "nameProject": "Caretta caretta nesting range expansion under climate warming: urgent actions to mitigate threats at emerging nesting sites in the Western Mediterranean",
    "projectID": "LIFE21-NAT-IT-LIFE-TURTLENEST/101074584 ",
    "start": "09-01-2028",
    "end": "08-4-2028",
    "summary": "Loggerhead turtles are expanding their nesting range into the western Mediterranean, where beaches are becoming suitable because of climate warming. However, emerging nesting sites are threatened by coastal development and high tourist pressure (light pollution, recreational activities and beach management practices). In the eastern Mediterranean, where the vast majority of loggerhead turtle nesting occurs, conservation projects over the past 30 years have helped mitigate these threats and accustomed tourists and other stakeholders to the presence and needs of sea turtles during the nesting season. This has not happened in the western Mediterranean as colonisation by nesting loggerhead turtles is ongoing; people on the beaches in this region are often unprepared because of a general lack of awareness and knowledge of this range expasion. For more than a decade, nesting remained occasional, with only 13 loggerhead turtle nests recorded in the entire western Mediterranean up to 2012. However, since 2013 the number of nests in this region has increased rapidly, with record numbers of 79 in 2020 and 100 in 2021. This increased nesting activity is considered to be an adaptive response to changing environmental conditions due to climate warming and the consequent opening up of new sites suitable for nesting. However, beaches in the western Mediterranean have long been exploited by humans and few pristine places suitable for loggerhead turtle nesting remain. LIFE TURTLENEST aims to mitigate threats to the species in Italy, Spain and France in order to protect new nesting habitats and foster successful sea turtle reproduction.",
    "websiteProject": "https://www.legambiente.it/progetti/lifeturtlenest/",
    "fundingAgency": "Programme for Environment and Climate Action (LIFE).",
    "socialNetwork_fb": "https://www.facebook.com/profile.php?id=100091570414407",
    "socialNetwork_x": "https://x.com/LifeTurtlenest",
    "socialNetwork_bsky": " ",
    "socialNetwork_inst": "https://www.instagram.com/life_turtlenest/",
    "imageID_logo": "logo_turtlenest",
    "imageID_FunAgen": "fundingLIFE",
    "imageID_ex1": "TortugaCarlos",
    "imageID_ex2": " ",
    "imageID_ex3": " "
  },
  {
    "id": 6,
    "email": "carreras@ub.edu",
    "researcher": "Carlos Carreras",
    "piproject": "Carlos Carreras & Owen S. Wangensteen",
    "acronym": "BlueDNA",
    "nameProject": "Conservation and management of keystone marine species, from genomes to populations",
    "projectID": "PID2023-146307OB-C21",
    "start": "01-09-2024",
    "end": "08-31-2027",
    "summary": "The development and application of high throughput techniques (HTS) has revolutionized the field of conservation genomics and has provided novel tools to answer relevant scientific questions for the management and conservation of keystone species. The assembly and annotation of quality reference genomes is a centerpiece of this discipline. However, a single reference genome is unable to capture all species diversity. Our results from the previous projects demonstrate that building a pangenome by combining a reference genome with whole genome sequences across the species distribution is key to unveil the genome complexity across populations. The subproject BlueDNA-I will follow this approach to resolve detected research challenges on key marine species. We will first annotate quality reference genomes from parallel projects and build pangenomes using whole genome sequencing on individuals across the species Distribution area. This information will be combined with fine-scale population genomics data to address connectivity and adaptation. As a summary, BlueDNA-I aims to do a step forward on the application of genomics, particularly by building pangenomes, on key species for management and conservation.",
    "websiteProject": " ",
    "fundingAgency": "MCIN/ AEI/10.13039/501100011033 and ERDF/EU",
    "socialNetwork_fb": " ",
    "socialNetwork_x": " ",
    "socialNetwork_bsky": " ",
    "socialNetwork_inst": " ",
    "imageID_logo": "BlueDNA_logo",
    "imageID_FunAgen": "fundingBLUEDNA",
    "imageID_ex1": "BlueDNACarlos",
    "imageID_ex2": " ",
    "imageID_ex3": " "
  },
  {
    "id": 7,
    "email": "carreras@ub.edu",
    "researcher": "Carlos Carreras",
    "piproject": "Carlos Carreras",
    "acronym": "InGeNi-Caretta",
    "nameProject": "Investigación para la gestión y protección de la nidificación de tortugas marinas: colonización de la tortuga careta (Caretta caretta) en el Mediterráneo occidental",
    "projectID": "InGeNi-Caretta",
    "start": "01-05-2023",
    "end": "12-31-2025",
    "summary": "El Mediterráneo occidental está experimentando un incremento de la nidificación de la tortuga careta o tortuga boba (Caretta caretta) que se corresponde con un proceso de colonización de la especie como respuesta al cambio climático. Este fenómeno se considera de gran importancia para su supervivencia debido a las predicciones de\nfeminización y reducción de la viabilidad de crías en las playas de puesta de origen mientras que las nuevas playas de puesta presentan condiciones más favorables en un escenario de calentamiento global. Sin embargo, esta colonización se produce en una zona con una elevada ocupación humana, como el litoral español, por lo que es necesaria una gestión adecuada para favorecer el éxito de estas puestas en convivencia con la presencia humana. Por desgracia, la gestión de este fenómeno de colonización se ve comprometida por una escasez de información científica sobre la creciente población, la idoneidad de las playas de puesta y la efectividad de las medidas de gestión que se están implementando.\nEn este contexto, InGeNi-Caretta es un proyecto multidisciplinar con un equipo investigador compuesto por destacados expertos en tortugas marinas con la finalidad de generar los conocimientos científicos necesarios para facilitar la toma de decisiones en la planificación y gestión de esta especie amenazada.",
    "websiteProject": " ",
    "fundingAgency": "Biodiversity Foundation of the Ministry for the Ecological Transition and the Demographic Challenge (MITECO) of the Government of Spain, within the framework of the Recovery, Transformation and Resilience Plan (PRTR), funded by the European Union - NextGenerationEU.",
    "socialNetwork_fb": " ",
    "socialNetwork_x": " ",
    "socialNetwork_bsky": " ",
    "socialNetwork_inst": " ",
    "imageID_logo": "ingenicareta",
    "imageID_FunAgen": "fundingInGeNi-Caretta",
    "imageID_ex1": "hatchzoomCarlos",
    "imageID_ex2": " ",
    "imageID_ex3": " "
  },
  {
    "id": 8,
    "email": "carreras@ub.edu",
    "researcher": "Carlos Carreras",
    "piproject": "Carlos Carreras",
    "acronym": "GenoMarTur",
    "nameProject": "Genome diversity for marine turtle management and conservation",
    "projectID": "CNS2022-135205",
    "start": "01-09-2023",
    "end": "12-31-2025",
    "summary": "Marine turtles are iconic species of conservation concern and focalised research is needed to aid their management and conservation. Genetic approaches have been extensively used due to the highly migratory behaviour of marine turtles and because they spend most of their lives at sea. Their philopatric behaviour produces deep population genetic structuring, and thus genetic approaches are needed to delineate management and conservation units. Furthermore, their long migrations in time and space demand tools to assess the origin of the individuals found at sea to be able to link threats in foraging areas to the nesting populations affected. However, these studies have been hampered by the limited resolution of the genetic approaches used and, for this reason, the development of new genomic tools is needed to improve the results and also allow to explore new relevant research features, such as the detection of genomic signals of adaptation. One of the last improvements in marine turtle genomics has been the development of chromosome level reference genomes for the loggerhead (Caretta caretta) the green (Chelonia mydas) and the leatherback (Dermochelys coriacea) marine turtles. However, a single reference genome is not enough to capture the species-specific diversity in terms of structural and sequence variants. The project GenoMarTur aims to characterise the genome diversity of these three species and use this valuable information to resolve key questions on marine turtle research aiming to improve their management and conservation.",
    "websiteProject": " ",
    "fundingAgency": "MICIU/AEI/10.13039/501100011033/ and by the “European Union NextGenerationEU/PRTR",
    "socialNetwork_fb": " ",
    "socialNetwork_x": " ",
    "socialNetwork_bsky": " ",
    "socialNetwork_inst": " ",
    "imageID_logo": " ",
    "imageID_FunAgen": "fundingGenomediversity",
    "imageID_ex1": "TortugaManu",
    "imageID_ex2": " ",
    "imageID_ex3": " "
  }
]